export default {
	policySectionTitle: 'Политика конфиденциальности',
	policySectionText1: 'Политика конфиденциальности описывает, какие данные мы собираем, как мы их используем, храним и защищаем',
	policySectionText2: 'Мы стремимся обеспечить безопасность вашей персональной информации и соблюдать все применимые законы и нормативные акты в области защиты данных',
	policySectionTextLink: 'Прочитать Политику конфиденциальности',
	policySectionListTitle: 'Основные разделы:',
	policySectionListItem1: 'Сбор и использование информации: какие данные мы собираем при посещении нашего сайта или использовании услуг, и с какой целью',
	policySectionListItem2: 'Файлы cookie и аналогичные технологии: как мы используем файлы cookie для улучшения работы сайта',
	policySectionListItem3: 'Передача данных третьим лицам: условия, при которых мы можем передавать ваши данные партнерам или сервисам',
	policySectionListItem4: 'Безопасность данных: меры, предпринимаемые для защиты вашей информации от несанкционированного доступа',
	policySectionListItem5: 'Права пользователей: как вы можете управлять своими данными, обновлять или удалять их',
	policySectionListItem6: 'Изменения в политике: как мы будем информировать вас об изменениях в нашей Политике конфиденциальности',
	policySectionListItem7: 'Контактная информация: как связаться с нами по вопросам, связанным с конфиденциальностью',
}
