export default {
	advantagesTitle: 'Наши преимущества',
	advantagesItem1Title: '1. Комплексные решения',
	advantagesItem1Text: 'Мы предлагаем полный спектр услуг — от разработки концепции до запуска и обслуживания оборудования.',
	advantagesItem2Title: '2. Индивидуальный подход',
	advantagesItem2Text: 'Каждое решение разрабатывается с учетом специфики и потребностей вашего бизнеса.',
	advantagesItem3Title: '3. Инновации и технологии',
	advantagesItem3Text: 'Мы постоянно внедряем передовые технологии, включая искусственный интеллект, для повышения эффективности и конкурентоспособности наших клиентов.',
	advantagesItem4Title: '4. Профессиональная команда',
	advantagesItem4Text: 'Наши специалисты имеют многолетний опыт и готовы предоставить экспертную поддержку на всех этапах сотрудничества.',
	advantagesItem5Title: '5. Гарантия качества',
	advantagesItem5Text: '',
}
