export default {
	projectTitle: 'Стратегические проекты',
	projectItem1Title: 'Создание бартерной биржи',
	projectItem1Text: 'Совместно с ведущими компаниями мы инвестировали в создание инновационной бартерной биржи, которая позволит предприятиям эффективно обмениваться товарами и услугами.',
	projectItem2Title: 'Строительство завода роботов-манипуляторов в России',
	projectItem2Text: 'Мы начинаем строительство завода по производству роботизированных рук в России, стремясь к полной локализации производства к 2028 году и развитию промышленного потенциала региона.',
	projectContactTitle: 'Сотрудничество с нами',
	projectContactText: 'Мы приглашаем к сотрудничеству компании, стремящиеся к развитию и инновациям.',
	projectContactInfo: 'Наша цель — стать вашим надежным партнером и помочь достичь новых высот в бизнесе.',
}
