export default {
    servicesHeadTitle: 'Услуги',
    servicesHeadDescription: 'Мы предлагаем широкий спектр продуктов и услуг, направленных на удовлетворение потребностей предприятий в различных отраслях промышленности. Наши решения основаны на передовых технологиях и многолетнем опыте работы в сфере поставок и производства промышленного оборудования.',
	productsHeadTitle: 'Продукты',
    productsHeadDescription: 'Мы предлагаем широкий выбор продукции, разработанной с учетом современных требований и строгих стандартов качества. Наш ассортимент включает инновационные технологии, которые помогают оптимизировать производственные процессы, снижая издержки и повышая эффективность.',
}
