export const serviceData = [
	{
		title: 'Строительное оборудование',
		description: 'Мы предоставляем надежное и современное строительное оборудование, необходимое для успешного выполнения проектов любой сложности',
		image: 'images/product1.png',
		list: {
			description: 'Плавильные печи, прокатные станы, оборудование для обработки металла, системы охлаждения',
			specifications: 'Высокая производительность, автоматизация процессов, энергоэффективность',
			spheres: 'Металлургические заводы, предприятия по производству металлоконструкций',
			advantages: {
				description: 'Гражданское и промышленное строительство, возведение жилых комплексов, инфраструктурные проекты',
				list: ['Техническая поддержка на всех этапах проекта', 'Возможность модернизации существующего оборудования', ' Оптимизация производственных процессов'],
			},
		},
	},
	{
		title: 'Дорожное оборудование',
		description: 'Мы предлагаем оборудование для дорожного строительства и ремонта, соответствующее высоким стандартам качества',
		image: 'images/product2.png',
		list: {
			description: 'Асфальтовые заводы, дорожные катки, фрезы, распределители битума',
			specifications: 'Надежность, длительный срок службы, соответствие международным стандартам',
			spheres: 'Строительство и ремонт дорог, мостов, туннелей',
			advantages: {
				list: ['Комплексные решения "под ключ"', 'Обучение персонала работе с оборудованием', 'Гибкие условия оплаты и доставки'],
			},
		},
	},
	{
		title: 'Металлургическое оборудование',
		description: 'Поставляем высокотехнологичное оборудование для металлургической промышленности',
		image: 'images/product3.png',
		list: {
			description: 'Плавильные печи, прокатные станы, оборудование для обработки металла, системы охлаждения',
			specifications: 'Высокая производительность, автоматизация процессов, энергоэффективность',
			spheres: 'Металлургические заводы, предприятия по производству металлоконструкций',
			advantages: {
				list: ['Техническая поддержка на всех этапах проекта', 'Возможность модернизации существующего оборудования', 'Оптимизация производственных процессов'],
			},
		},
	},
];
