export default {
	aboutTeamTitle: 'Команда',
	aboutTeamDescription: 'Наша команда — это главный ресурс и гордость SA International. Мы объединили высококвалифицированных специалистов с многолетним опытом в различных областях промышленности.',
	aboutTeamBottomText1: 'Наш коллектив насчитывает более 50 сотрудников, включая инженеров, менеджеров по продажам, специалистов по работе с клиентами, логистов и финансовых экспертов.',
	aboutTeamBottomText2: 'Мы верим в непрерывное обучение и развитие, поэтому активно инвестируем в профессиональный рост каждого члена команды.',
}
