export default {
    partnersStepTitle: 'Шаги для начала сотрудничества',

    partnersStepItem1Title: 'Связаться с нами',
    partnersStepItem1Text: 'Заполните форму обратной связи или отправьте нам письмо на partners@inter-sa.com с кратким описанием вашей компании и предложением сотрудничества',

    partnersStepItem2Title: 'Первичное обсуждение',
    partnersStepItem2Text: 'Наши специалисты свяжутся с вами для уточнения деталей и определения потенциальных направлений сотрудничества',

    partnersStepItem3Title: 'Встреча или онлайн-конференция',
    partnersStepItem3Text: 'Организуем встречу или видеоконференцию для более детального обсуждения условий и возможностей партнерства',

    partnersStepItem4Title: 'Подготовка предложения',
    partnersStepItem4Text: 'Совместно разработаем коммерческое предложение или план сотрудничества, учитывая интересы обеих сторон',

    partnersStepItem5Title: 'Заключение договора',
    partnersStepItem5Text: 'Оформляем официальное соглашение о партнерстве, определяющее все условия и обязательства',
}